{
    "projects": [
        {
            "visible": true,
            "category": "🪙 TRANSACTIONS, CASH FLOW, DEBT & TAXES",
            "title": "Business Intelligence",
            "description": "I thrive on leveraging statistical methods, insights engines, and decision science to unlock valuable insights from disparate data sources. I excel in applying descriptive, predictive, and prescriptive analytics to drive strategic initiatives such as target market selection, new product introductions, customer retention, pricing, segmentation, and promotion. I am well-versed in utilizing data warehouses, data lakes, and cloud computing to efficiently manage and analyze data. Furthermore, I have a keen interest in exploring the potential of machine learning and artificial intelligence to further enhance decision-making processes in the realm of Business Intelligence.",
            "tags": ["Data Driven Insights", "Experimental Design", "Business Strategy", "Business Intelligence", "CRISP-DM Model"],
            "image": {
                "src": "../../images/lightning.jpg",
                "alt": "Quick Setup",
                "linkTo": ""
            },
            "links": [

            ]
        },
        {
            "visible": true,
            "category": "🌐 SENDING & RECEIVING INFORMATION",
            "title": "Information Technology ",
            "description": "I am deeply passionate about various aspects of software engineering, including coding infrastructure, cryptography, and data communications. I have a keen interest in exploring emerging technologies such as blockchains and open-source software. I am well-versed in software as a service (SaaS) models, content management, and designing user-friendly interfaces. Additionally, I have experience in client-side and server-side scripting, network connectivity, and network security. I am intrigued by areas such as web mail, e-commerce, and progressive web applications. Furthermore, I am fascinated by the concepts of short-term memory, long-term memory, storage, and cloud services, and their implications in the ever-evolving IT landscape.",
            "tags": ["Full Stack Engineering", "Blockchain", "SaaS", "E-Commerce","DevSecOps", "OSI Model"],
            "image": {
                "src": "../../images/transport.jpg",
                "alt": "Extendable Layout"
            },
            "links": [

            ]
        },
        {
            "visible": true,
            "category": "🎵 Melody, Harmony, Vibrations & Frequency",
            "title": "Music",
            "description": "Music is my ultimate artistic expression, covering song, dance, composition, performance, and the music business, including copyright, publishing, and the recording industry. I joyfully create, perform, and deeply appreciate live music experiences at concerts and festivals. STAY TUNED for my SoundCloud tunes coming shortly, my stage name is @caRoh.",
            "tags": ["Copywriting", "Publishing", "Recording", "Live Entertainment", "Management", "Singing", "Songwriting"],
            "image": {
                "src": "../../images/singing.jpg",
                "alt": "Extendable Layout"
            },
            "links": [

            ]
        }
    ],
    "button": {
        "visible": true,
        "label": "Visit Me on Github",
        "url": "https://github.com/towardsuffering"
    }
}
